{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "// Connection 192.89.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A787FFCA48E35634C76A13A9DE48EB43"
		},
		{
			"Source":
			{
				"Text": "// Protocol 7274-69"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20F98E874113C00CEB058C9FEA1188DE"
		},
		{
			"Source":
			{
				"Text": "// Sys booting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E633B064752C465A3DEEF846A1306A8"
		},
		{
			"Source":
			{
				"Text": "// Sys booting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F63908F44611D4295198C5B70EF071A6"
		},
		{
			"Source":
			{
				"Text": "228_XePo6PuH4uk_228"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CD3998F48C219B51B716BB36739929C"
		},
		{
			"Source":
			{
				"Text": "2D ART"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2DB64A24908BD4920AA97A676B788B5"
		},
		{
			"Source":
			{
				"Text": "2D Artists"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFE9D7C34CA51F49F59EFA83D30C9CE1"
		},
		{
			"Source":
			{
				"Text": "3D Animators"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BE5429E46BD36454E81EEA9A079FE46"
		},
		{
			"Source":
			{
				"Text": "3D Artists"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5274F2DB44194FC2650600B4C3B2C97F"
		},
		{
			"Source":
			{
				"Text": "ANIMATION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A6BEB5B44AF1F7C5286E69A25357865"
		},
		{
			"Source":
			{
				"Text": "ANNOUNCER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80B1C9EE41072890347A5EB0BB4C7AD5"
		},
		{
			"Source":
			{
				"Text": "Alyx"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31E1F3AA4A3BAEAA79ADB994F3B7A9C9"
		},
		{
			"Source":
			{
				"Text": "Alyx\r\nAnDel\r\nUncle_Izya\r\n228_XePo6PuH4uk_228\r\nDefectedZephyr\r\nAnthemOverload"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA1DA0244C8C35EBA90CE6BADCEECBDF"
		},
		{
			"Source":
			{
				"Text": "AnDel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55007877449090FA427DD8A84D7FDE1E"
		},
		{
			"Source":
			{
				"Text": "Anthem Overload"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BCBB0B54B021B65B9E0AD9ADB855781"
		},
		{
			"Source":
			{
				"Text": "Anthemoverload"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34009E554B11FCD57426B2B80C78B55C"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to exit?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2868A10043F7B4BAAEC78F8B0F1CC696"
		},
		{
			"Source":
			{
				"Text": "BRVVVH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A346C14E46AA131A1A2A94B39F45138E"
		},
		{
			"Source":
			{
				"Text": "BRVVVH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AE19F814FBFB37AB85C3F8EAA5A8C20"
		},
		{
			"Source":
			{
				"Text": "BRVVVH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "678D827F469C9CAE78589B9EC8D65FF5"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zpět"
			},
			"Key": "8352629D4B0BD39B1A095A90346164DC"
		},
		{
			"Source":
			{
				"Text": "Blue Toons"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E94A2F041CFD8B3805EE4AC6C6F6888"
		},
		{
			"Source":
			{
				"Text": "Bonus Levels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1843FA3645145EAF920BF883594C8165"
		},
		{
			"Source":
			{
				"Text": "Bowl of soup"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "589D20FA4C1CD5A74AE72792885D51F7"
		},
		{
			"Source":
			{
				"Text": "Cherresoda"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9ECA7144CB5F9496A3554964EFDD7DE"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCAE48C64C719CC273C811AF80EAC14C"
		},
		{
			"Source":
			{
				"Text": "Customize your character and vote for maps & modes..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21695C0049569A08E5E417AEC5D696AB"
		},
		{
			"Source":
			{
				"Text": "Danny"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57EC31B44A129142A92BADA5D9DC83CB"
		},
		{
			"Source":
			{
				"Text": "DefectedZephyr"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68F4739C4C9AAF07ABB4F2BFA214707A"
		},
		{
			"Source":
			{
				"Text": "Dev Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AAE0075458ABB8831F87C8FFB672E58"
		},
		{
			"Source":
			{
				"Text": "Dev Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CACB3C24469BF38C2A1BAE9B16FAECF0"
		},
		{
			"Source":
			{
				"Text": "Dev Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D05AC59545BDB8ECB5C6B3B6BF7862D0"
		},
		{
			"Source":
			{
				"Text": "Discord"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AA9163A4A965EAB71C6F19DF341CAC6"
		},
		{
			"Source":
			{
				"Text": "ENGINE CONTRIBUTIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B471FA344C5369AD2C610EA8B434D134"
		},
		{
			"Source":
			{
				"Text": "Exabyte"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA6ABCD140A1618A25FFAC8AEED77438"
		},
		{
			"Source":
			{
				"Text": "Fetching Game Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10014E644DB81DCA6535DBB8EB3A1614"
		},
		{
			"Source":
			{
				"Text": "Forever_Golden"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7B20D3B47D98C12FF35E2A5EADE6439"
		},
		{
			"Source":
			{
				"Text": "INPUT PASSWORD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A6DF3DC42CFDB91429C10A66B6B5BE9"
		},
		{
			"Source":
			{
				"Text": "Insertion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D13DFE54FCEE7622FAE2D8DB7BF08F1"
		},
		{
			"Source":
			{
				"Text": "KeoIsDonut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C46B9DF4339F23B052C4E9CBCFA1CEF"
		},
		{
			"Source":
			{
				"Text": "LEVEL DESIGN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F47498A454FA0EDFFE201B6D495E406"
		},
		{
			"Source":
			{
				"Text": "Lead Developer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F5DA2F94738F2CC3FBB09A1E9F5BDBA"
		},
		{
			"Source":
			{
				"Text": "Lead Developer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F5535044FA58A19A1D988A3DBF7E105"
		},
		{
			"Source":
			{
				"Text": "Level Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0A6212B45C466274CC6EF9F69FA3BC1"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C166F2094BF5CD42FC10C6BD310EE6B8"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C11D53B4C2733D2A3488897497B267F"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5499E894D7A283EBD8A34816E9B7E5D"
		},
		{
			"Source":
			{
				"Text": "Lusa moon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "946D9DB042BA9E60236E9B8D38235A86"
		},
		{
			"Source":
			{
				"Text": "MODELLING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2B648F346048255D135258FB9C0469B"
		},
		{
			"Source":
			{
				"Text": "MUSIC PRODUCTION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9593D93D404B3EF8F113359340722D14"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B1753C6485918C5D329B39197699890"
		},
		{
			"Source":
			{
				"Text": "Motion Capture"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83E5A1E240762340D5E011AD2EA0C187"
		},
		{
			"Source":
			{
				"Text": "Music Production"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29D543B742DBEB7D587F5EB4FEC357C3"
		},
		{
			"Source":
			{
				"Text": "NKD BASE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B28A01A14857EC232E39378C537CF239"
		},
		{
			"Source":
			{
				"Text": "NateDawG"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E6048E8413AEFD3BD4F5198D859DB00"
		},
		{
			"Source":
			{
				"Text": "Neo Diamond"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBB853A3451F5FE810A0388B1357DBF2"
		},
		{
			"Source":
			{
				"Text": "Nikout13"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0C3B2964FF8C46055B0C9A9E435E4DB"
		},
		{
			"Source":
			{
				"Text": "No tier active"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FD6D48B4C824F3851B9ED9DEF1F6EE6"
		},
		{
			"Source":
			{
				"Text": "No tier active"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADB7529D4619DAA0E3745986E7206577"
		},
		{
			"Source":
			{
				"Text": "Nukude"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9439ACFF46DFBD93494BECBE9D2D2845"
		},
		{
			"Source":
			{
				"Text": "PATRONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B2600A34B10C0C33EAEBDA874298725"
		},
		{
			"Source":
			{
				"Text": "PROGRAMMING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "375BB1E0482690958B667AB169531CF0"
		},
		{
			"Source":
			{
				"Text": "Parkour Trial"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAE7AFE34AAA95000478FFB5428E6BC8"
		},
		{
			"Source":
			{
				"Text": "Parkour Trial 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D545A6EC4785D1E802981AA7431E5C89"
		},
		{
			"Source":
			{
				"Text": "Parkour Trial 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "758F3A2143DCB27B457770AFF92E2813"
		},
		{
			"Source":
			{
				"Text": "Patreon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "203C69534CD91E60C03F5A806EBFBD64"
		},
		{
			"Source":
			{
				"Text": "Patron - TIER 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91D388654A0FE66F01FD3F98DEA9E5DB"
		},
		{
			"Source":
			{
				"Text": "Patron - Tier 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "111CAD7A4778215D5014879F72641631"
		},
		{
			"Source":
			{
				"Text": "Patron Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "149D39304D8DF786CB3202940E8463BD"
		},
		{
			"Source":
			{
				"Text": "Patron Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D4063C549073E03B28137AB06B53BF5"
		},
		{
			"Source":
			{
				"Text": "Patron Tier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E28CDA94D787DE6D05ACBA084EE430E"
		},
		{
			"Source":
			{
				"Text": "Patron Tier {N} activated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84AB7B314ADFD01FEB0994806FEA6A11"
		},
		{
			"Source":
			{
				"Text": "Patrons Tier {Tier} - {Subtitle}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7AB1BB44E9E2A5F6D8824950F4BD939"
		},
		{
			"Source":
			{
				"Text": "Posted on: 1.1.2024"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E75FAEE84C558E86CE7F258E2A355B36"
		},
		{
			"Source":
			{
				"Text": "Programmers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6076BE2D4608575B9A420783EDBD0002"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Odejít"
			},
			"Key": "13D73FFD4F33BFF589A054BCA4F3FDA5"
		},
		{
			"Source":
			{
				"Text": "Reach the beacon."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABD7BC43425B33BB34ECDBBF09CD7F6A"
		},
		{
			"Source":
			{
				"Text": "Reach the end of the level."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DB6739F4FDB738131C377888906852A"
		},
		{
			"Source":
			{
				"Text": "Reach the end of the level."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E39B61704E194EA7512EBBB93B5EF8D5"
		},
		{
			"Source":
			{
				"Text": "Role Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE76404F4E072129E47B61A93E0934FC"
		},
		{
			"Source":
			{
				"Text": "SOUND EFFECTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F307DCBB4EEEE5D68DAE3292A7E2F836"
		},
		{
			"Source":
			{
				"Text": "Shadow_Hawk\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "185E44E94E2925B326D3EE82224BA9E8"
		},
		{
			"Source":
			{
				"Text": "Shadow_Hawk\r\n\"Kaz\" Kazditi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D6420694CC3103224884AAFF125B856"
		},
		{
			"Source":
			{
				"Text": "Shadow_Hawk\r\nBRVVVH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F38BCBCE4A6D6F32F49A23BEB20692E8"
		},
		{
			"Source":
			{
				"Text": "Shadow_Hawk\r\nSumo\r\nNeo Dimond\r\nBlue Toons\r\nAnthem Overload\r\nDanny\r\nExabyte\r\nSin\r\nKeoIsDonut\r\nGrim\r\nJade as Raven\r\nCatscadecat\r\nUncle_Izya\r\nCookie\r\nBlitz the protogen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C6A852E470B63B519130AAAFB118086"
		},
		{
			"Source":
			{
				"Text": "Shadow_Hawk\r\nUnselles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2BDC1804C48BB8F6D3B4DB1EE507C4F"
		},
		{
			"Source":
			{
				"Text": "Shadow_Hawk\r\nUnselles\r\nBRVVVH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED56B9464125F8CC38BFE986C8B57CED"
		},
		{
			"Source":
			{
				"Text": "Shadow_hawk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59CA5CEC40DBD5F99919C1BB15587117"
		},
		{
			"Source":
			{
				"Text": "Shadow_hawk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "631928D7485C353E2C6B09927313874C"
		},
		{
			"Source":
			{
				"Text": "Shooting Range"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9D56BF94A3A3C344BE3C78DDC4BF7E6"
		},
		{
			"Source":
			{
				"Text": "Sin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F19AECB441A7071984DA14BD7E99E302"
		},
		{
			"Source":
			{
				"Text": "Sound Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F327B114010FDB0E1EE38A93923D682"
		},
		{
			"Source":
			{
				"Text": "Sumo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B3244D843E7B650276BF9B7F58A83AE"
		},
		{
			"Source":
			{
				"Text": "TOASTER ARENA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AF04E4C444A104243C69A97FE1AF2FA"
		},
		{
			"Source":
			{
				"Text": "Test out all weapons and equipment against AI."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "333F6FCE4491DFDCBAEC05A790E242DF"
		},
		{
			"Source":
			{
				"Text": "Thanks for playing!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF3627FC46515BF966102B8D6789A4B1"
		},
		{
			"Source":
			{
				"Text": "Tier Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "171D0A324276DFC553D62596F1FCD2E3"
		},
		{
			"Source":
			{
				"Text": "Tier {N} active"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65BE27AB4EA342526A64069341F8492C"
		},
		{
			"Source":
			{
				"Text": "UI/UX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C893CE432BBA7934854D8F66FF8536"
		},
		{
			"Source":
			{
				"Text": "UI/UX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C88193774A197FC3F755DEA1BE36969A"
		},
		{
			"Source":
			{
				"Text": "Uncle_Izya"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11B7DC364D694735ACE3689E6F947845"
		},
		{
			"Source":
			{
				"Text": "Uncle_Izya"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E22F72B4324172F4E853DA35DA69014"
		},
		{
			"Source":
			{
				"Text": "Unselles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EBC8B9C4B97A2AE38A1F88CAB01343A"
		},
		{
			"Source":
			{
				"Text": "Unselles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "940625CF491FB3B3D5854E8446A322F4"
		},
		{
			"Source":
			{
				"Text": "Unselles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14D4953044E1D508E45234BC4E01BD97"
		},
		{
			"Source":
			{
				"Text": "Unselles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E16847B4A3052021C7747BCB99F85FD"
		},
		{
			"Source":
			{
				"Text": "Unselles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E120AE204CEECC45D0742DA710CC9DB8"
		},
		{
			"Source":
			{
				"Text": "Unselles\r\nLusa Moon\r\nShadow_Hawk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C205093B4ED8A854CF95DC950E262602"
		},
		{
			"Source":
			{
				"Text": "Update - Version 0.1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBFFEAB4464D307D1B2E259FC405327A"
		},
		{
			"Source":
			{
				"Text": "VFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CF45135472B7BB98A429B803F5904E5"
		},
		{
			"Source":
			{
				"Text": "VFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C7E96FB45ACAD3175352AA532AE1C27"
		},
		{
			"Source":
			{
				"Text": "VOICE ACTING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B6F4D88427A052AF75B188254AEDCB4"
		},
		{
			"Source":
			{
				"Text": "Voice Acting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B646D0E8458986F10E0ECE98FE8EA7E6"
		},
		{
			"Source":
			{
				"Text": "Vote for maps & modes and customize your character..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15CB558D4AB845D7B16B27AD28A4D003"
		},
		{
			"Source":
			{
				"Text": "Watch previously recorded replays."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "867BD4E64D4FDD1E1E356BA41B107037"
		},
		{
			"Source":
			{
				"Text": "Welcome to Toaster Arena!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4205FAE47B1E6D5DA1C01BF51DD6537"
		},
		{
			"Source":
			{
				"Text": "Youtube"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "310C227045C9CA9805A9B9AC3B236F3A"
		},
		{
			"Source":
			{
				"Text": "Zak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDB8576642B26BCF70896D98DB9952EB"
		},
		{
			"Source":
			{
				"Text": "cherresoda"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4DDEC1C40FD4AC58C030AB0B7C88575"
		},
		{
			"Source":
			{
				"Text": "placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder placeholder "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B28E19D46FF459E9F11C097BDA41ECA"
		},
		{
			"Source":
			{
				"Text": "{Tier}  {Subtitle}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8F1D1E64EE54652FB03959D7B8345A6"
		}
	]
}